<div class="slider_wrapp_main">
				<div class="slider_wrapp">
					<ul class="slider">
						<li>
							<img src="img/slader1.jpg">
						</li>
						<li>
							<img src="img/slader1.jpg">
						</li>
						<li>
							<img src="img/slader1.jpg">
						</li>
					</ul>
					<div class="prev"></div>
					<div class="next"></div>
				</div>
			</div>
			
			
			<p class="block_header">О нас</p>
			
			<p class="content_p">
				Икона- это произведение искусства особого рода. По учению Отцов Церкви, икона восходит к первообразу, представляя собой не личное восприятие каким-либо художником ветхозаветных или евангельских героев, событий, откровений, а запечатлённую на ней духовную истину. Каноничность всегда была одним из основных признаков иконы, она - неотъемлемой частью православной культуры. С одной стороны, канон ограничивает творческие возможности. С другой стороны, дисциплинирует художника, направляет его творческий поиск в область тщательной проработки деталей, воспитывает зрителя, помогая ему быстро ориентироваться в сюжетах и внутреннем смысле произведений. На первый взгляд кажется, что в иконописи совершенно нет простора для творчества. Но это не так. Настоящее высокое искусство иконописи именно там и начинается, где творческая воля мастера, не порывая с каноном, тем не менее преодолевает его. Поэтому далеко не каждый художник может стать иконописцем!
			</p>
			
			<p class="content_p">
				Основу творческого объединения «Ярославна» составляют художники- иконописцы с большим опытом работы. Наши мастера владеют разными техниками написания икон, используя многовековой опыт художников «Ярославской школы», наполняют иконы особым духовным смыслом. «Ярославская школа» - особая. В конце прошлого века стали вновь открываться церкви, и время требовало новых иконописцев. Но они появились далеко не повсюду.
			</p>
			
			
			<p class="content_p">
				По желанию заказчика наши мастера, обязательно оставаясь в рамках канона, могут обогатить икону различными деталями, филигранной техникой, орнаментами, и другими «мелочами», дополняющими сюжет или образ. Мы общаемся с заказчиком на протяжении всего творческого процесса, потому что при создании настоящей творческой работы постоянный контакт иконописца с заказчиком просто необходим. Это как бы «одушевляет» творческий процесс, делает его интереснее, увеличивает творческий потенциал мастера.
			</p>
			
			
			<p class="content_p">
				Наши художники могут выполнить для вас на заказ икону и в старорусском (лаконичном) стиле, и в богатом деталями стиле Ярославской, Московской (и других) школ иконописи, и в стиле академической живописи. У каждого нашего мастера – профессиональное художественное образование и большой опыт работы. Каждая икона - это все равно индивидуальный творческий подход. Когда икона делается на заказ конкретному человеку, а не приобретается в иконной лавке или в мастерской, это совсем другой уровень. Это не обезличенная работа, а работа вместе с заказчиком и для него. Она хранит тепло рук мастера. Мастер, заказчик и тот, кому икона предназначена, и, конечно же, Господь, Богородица или Святой, изображенные на иконе, проходят этот творческий путь вместе от начала и до конца.
			</p>
			
			
			<p class="content_p">
				Мы гарантируем каждому заказчику индивидуальный подход, внимательное отношение и безукоризненный результат.
			</p>
		</div>